<unk>	0
<s>	0
</s>	0
'	0
-	0
▁'a	0
▁'abin	0
▁'aiki	0
▁'an	0
▁'ba	0
▁'babban	0
▁'babu	0
▁'bacin	0
▁'bai	0
▁'ban	0
▁'bana	0
▁'bari	0
▁'bayan	0
▁'ci	0
▁'cikakkiyar	0
▁'cikin	0
▁'da	0
▁'daga	0
▁'dalilin	0
▁'dan	0
▁'daren	0
▁'daya	0
▁'dole	0
▁'domin	0
▁'don	0
▁'duba	0
▁'duk	0
▁'duniya	0
▁'em	0
▁'fim	0
▁'fuck	0
▁'gaskiya	0
▁'gidan	0
▁'hanyar	0
▁'har	0
▁'hey	0
▁'i	0
▁'idan	0
▁'ina	0
▁'ji	0
▁'jin	0
▁'ka	0
▁'kada	0
▁'kai	0
▁'kamar	0
▁'kananan	0
▁'kar	0
▁'kara	0
▁'karin	0
▁'karkashin	0
▁'karshen	0
▁'kasa	0
▁'kaunar	0
▁'kawai	0
▁'kayan	0
▁'kina	0
▁'ko	0
▁'ku	0
▁'kuma	0
▁'kun	0
▁'kyakkyawan	0
▁'labarin	0
▁'lafiya	0
▁'littafin	0
▁'lokacin	0
▁'mafi	0
▁'mai	0
▁'manyan	0
▁'mara	0
▁'marasa	0
▁'masu	0
▁'me	0
▁'menene	0
▁'mu	0
▁'mummunan	0
▁'muna	0
▁'mutumin	0
▁'n	0
▁'na	0
▁'nan	0
▁'ni	0
▁'oh	0
▁'ol	0
▁'ranar	0
▁'rashin	0
▁'rayuwa	0
▁'rayuwar	0
▁'s	0
▁'sa	0
▁'saboda	0
▁'sabon	0
▁'sake	0
▁'samun	0
▁'soyayya	0
▁'sun	0
▁'t	0
▁'ta	0
▁'tafiya	0
▁'the	0
▁'to	0
▁'tsarin	0
▁'tsohuwar	0
▁'tunanin	0
▁'wakar	0
▁'wanda	0
▁'wane	0
▁'wani	0
▁'wannan	0
▁'wasan	0
▁'wasu	0
▁'watakila	0
▁'ya	0
▁'ya'ya	0
▁'ya'yan	0
▁'ya'yana	0
▁'ya'yanku	0
▁'ya'yanmu	0
▁'ya'yansa	0
▁'ya'yansu	0
▁'ya'yanta	0
▁'yadda	0
▁'yakin	0
▁'yan	0
▁'yan'uwa	0
▁'yan'uwan	0
▁'yan'uwana	0
▁'yan'uwanmu	0
▁'yan'uwanta	0
▁'yana	0
▁'yanayin	0
▁'yanci	0
▁'yancin	0
▁'yanta	0
▁'yantar	0
▁'yar	0
▁'yar'uwa	0
▁'yar'uwar	0
▁'yar'uwarku	0
▁'yar'uwarsa	0
▁'yar'uwarta	0
▁'yar'uwata	0
▁'yarka	0
▁'yarmu	0
▁'yarsa	0
▁'yarsu	0
▁'yarta	0
▁'yata	0
▁'yaya	0
▁'yi	0
▁'za	0
▁'zagaye	0
▁'zai	0
▁'zama	0
▁'zan	0
▁a	0
▁a'a	0
▁a's	0
▁a-rod's	0
▁aa	0
▁aaa	0
▁aaliyah	0
▁aaron	0
▁aaron's	0
▁ab	0
▁ab's	0
▁ababan	0
▁ababen	0
▁aback	0
▁abada	0
▁abagnale	0
▁abandon	0
▁abandoned	0
▁abandonment	0
▁abar	0
▁abarba	0
▁abate	0
▁abatement	0
▁abba	0
▁abbey	0
▁abbott	0
▁abbreviate	0
▁abbreviated	0
▁abbreviation	0
▁abby	0
▁abc	0
▁abc's	0
▁abd	0
▁abdicate	0
▁abdomen	0
▁abdominal	0
▁abduct	0
▁abduction	0
▁abdul	0
▁abe	0
▁abed	0
▁abel	0
▁aberrant	0
▁aberration	0
▁abet	0
▁abeyance	0
▁abhor	0
▁abhorrence	0
▁abhorrent	0
▁abide	0
▁abiding	0
▁abigail	0
▁ability	0
▁abin	0
▁abina	0
▁abinci	0
▁abincin	0
▁abincina	0
▁abincinku	0
▁abincinmu	0
▁abincinsa	0
▁abincinsu	0
▁abincinta	0
▁abinda	0
▁abinku	0
▁abinsa	0
▁abinsu	0
▁abinta	0
▁abject	0
▁ablaze	0
▁able	0
▁able-bodied	0
▁ablum	0
▁ablution	0
▁abnegation	0
▁abnormal	0
▁abnormality	0
▁abnormally	0
▁aboard	0
▁abokai	0
▁abokaina	0
▁abokan	0
▁abokana	0
▁abokanai	0
▁abokanan	0
▁abokanka	0
▁abokanku	0
▁abokanmu	0
▁abokansa	0
▁abokansu	0
▁abokanta	0
▁abokantaka	0
▁abokantakar	0
▁abokantakarmu	0
▁abokantakarsa	0
▁abokantakarsu	0
▁aboki	0
▁abokin	0
▁abokina	0
▁abokinka	0
▁abokinku	0
▁abokinmu	0
▁abokinsa	0
▁abokinsu	0
▁abokinta	0
▁abokiyar	0
▁abokiyata	0
▁abolish	0
▁abolition	0
▁abolitionist	0
▁abominable	0
▁abomination	0
▁aboriginal	0
▁aborigine	0
▁abort	0
▁abortion	0
▁abortive	0
▁abota	0
▁abotakarmu	0
▁abotar	0
▁abotarmu	0
▁abotata	0
▁abound	0
▁about	0
▁above	0
▁above-average	0
▁aboveboard	0
▁abrade	0
▁abrams	0
▁abrasion	0
▁abrasive	0
▁abreast	0
▁abridge	0
▁abroad	0
▁abrogate	0
▁abrupt	0
▁abruptly	0
▁abruptness	0
▁abs	0
▁abscess	0
▁abscond	0
▁absence	0
▁absent	0
▁absent-minded	0
▁absentee	0
▁absenteeism	0
▁absolute	0
▁absolutely	0
▁absolution	0
▁absolutley	0
▁absolve	0
▁absorb	0
▁absorbing	0
▁absorption	0
▁abstain	0
▁abstemious	0
▁abstention	0
▁abstinence	0
▁abstinent	0
▁abstract	0
▁abstraction	0
▁absurd	0
▁absurdity	0
▁absurdly	0
▁abt	0
▁abu	0
▁abu'	0
▁abubuwa	0
▁abubuwan	0
▁abubuwana	0
▁abubuwanku	0
▁abubuwansa	0
▁abubuwanta	0
▁abun	0
▁abundance	0
▁abundant	0
▁abundantly	0
▁abuse	0
▁abused	0
▁abuser	0
▁abusive	0
▁abut	0
▁abysmal	0
▁abyss	0
▁ac	0
▁ac's	0
▁academia	0
▁academic	0
▁academically	0
▁academy	0
▁acan	0
▁acapella	0
▁accelerate	0
▁accelerated	0
▁accelerating	0
▁acceleration	0
▁accelerator	0
▁accent	0
▁accentuate	0
▁accept	0
▁acceptability	0
▁acceptable	0
▁acceptance	0
▁accepted	0
▁access	0
▁accessibility	0
▁accessible	0
▁accession	0
▁accessory	0
▁accident	0
▁accidental	0
▁accidentally	0
▁acclaim	0
▁acclaimed	0
▁acclimate	0
▁accolade	0
▁accommodate	0
▁accommodating	0
▁accommodation	0
▁accompaniment	0
▁accompanist	0
▁accompany	0
▁accompanying	0
▁accomplice	0
▁accomplish	0
▁accomplished	0
▁accomplishment	0
▁accord	0
▁accordance	0
▁according	0
▁accordingly	0
▁accordion	0
▁accost	0
▁account	0
▁account's	0
▁accountability	0
▁accountable	0
▁accountancy	0
▁accountant	0
▁accounting	0
▁accounts	0
▁accredit	0
▁accreditation	0
▁accredited	0
▁accretion	0
▁accrue	0
▁accumulate	0
▁accumulated	0
▁accumulation	0
▁accumulative	0
▁accumulator	0
▁accuracy	0
▁accurate	0
▁accurately	0
▁accursed	0
▁accusation	0
▁accusatory	0
▁accuse	0
▁accused	0
▁accuser	0
▁accustom	0
▁accustomed	0
▁ace	0
▁acer	0
▁acerbic	0
▁aces	0
▁acetate	0
▁ache	0
▁achievable	0
▁achieve	0
▁achievement	0
▁achiever	0
▁achilles	0
▁aching	0
▁achtung	0
▁aci	0
▁acid	0
▁acidic	0
▁acidify	0
▁acidity	0
▁acikin	0
▁acknowledge	0
▁acknowledged	0
▁acknowledgement	0
▁acknowledgment	0
▁acl	0
▁acl's	0
▁acme	0
▁acne	0
▁acolyte	0
▁acorn	0
▁acoustic	0
▁acoustical	0
▁acoustics	0
▁acquaint	0
▁acquaintance	0
▁acquainted	0
▁acquiesce	0
▁acquiescence	0
▁acquire	0
▁acquired	0
▁acquisition	0
▁acquit	0
▁acquittal	0
▁acre	0
▁acreage	0
▁acrid	0
▁acrimonious	0
▁acrobat	0
▁acrobatics	0
▁acronym	0
▁across	0
▁acrylic	0
▁act	0
▁acting	0
▁action	0
▁activate	0
▁activation	0
▁active	0
▁actively	0
▁activism	0
▁activist	0
▁activity	0
▁actor	0
▁actor's	0
▁actress	0
▁actual	0
▁actuality	0
▁actually	0
▁actuarial	0
▁actuary	0
▁actuate	0
▁actuator	0
▁acuity	0
▁acumen	0
▁acupuncture	0
▁acura	0
▁acute	0
▁acutely	0
▁ad	0
▁ad's	0
▁ada	0
▁adabi	0
▁adabin	0
▁adadi	0
▁adadin	0
▁adadinsu	0
▁adaftan	0
▁adaftar	0
▁adage	0
▁adalci	0
▁adalcin	0
▁adali	0
▁adam	0
▁adam's	0
▁adamant	0
▁adamantly	0
▁adams	0
▁adamu	0
▁adana	0
▁adanawa	0
▁adapt	0
▁adaptability	0
▁adaptable	0
▁adaptation	0
▁adapter	0
▁adaptive	0
▁adawa	0
▁adawar	0
▁add	0
▁addabar	0
▁addabe	0
▁addabi	0
▁added	0
▁addendum	0
▁adderall	0
▁addh	0
▁addict	0
▁addicted	0
▁addiction	0
▁addictive	0
▁addinai	0
▁addinan	0
▁addini	0
▁addinin	0
▁addinina	0
▁addininsa	0
▁addininsu	0
▁addininta	0
▁addition	0
▁additional	0
▁additionally	0
▁additive	0
▁address	0
▁addu'a	0
▁addu'ar	0
▁addu'o'i	0
▁addu'o'in	0
▁adduna	0
▁adema	0
▁adept	0
▁adequacy	0
▁adequate	0
▁adequately	0
▁adhd	0
▁adhere	0
▁adherence	0
▁adherent	0
▁adhesion	0
▁adhesive	0
▁adidas	0
▁adireshi	0
▁adireshin	0
▁adireshina	0
▁adireshinta	0
▁adiresoshin	0
▁adjacent	0
▁adjective	0
▁adjoining	0
▁adjourn	0
▁adjudicate	0
▁adjunct	0
▁adjust	0
▁adjustable	0
▁adjusted	0
▁adjuster	0
▁adjustment	0
▁adler	0
▁admin	0
▁admin's	0
▁administer	0
▁administrate	0
▁administration	0
▁administration's	0
▁administrative	0
▁administrator	0
▁admins	0
▁admirable	0
▁admirably	0
▁admiral	0
▁admiration	0
▁admire	0
▁admirer	0
▁admiring	0
▁admissible	0
▁admission	0
▁admit	0
▁admittance	0
▁admittedly	0
▁admitting	0
▁admonish	0
▁admonition	0
▁adn	0
▁ado	0
▁adobe	0
▁adobe's	0
▁adolescence	0
▁adolescent	0
▁adolf	0
▁adon	0
▁adopt	0
▁adopted	0
▁adoption	0
▁adoptive	0
▁adorable	0
▁adoration	0
▁adore	0
▁adoring	0
▁adorn	0
▁adornment	0
▁adrenalin	0
▁adrenaline	0
▁adreshin	0
▁adrian	0
▁adrienne	0
▁adrift	0
▁adulation	0
▁adult	0
▁adult's	0
▁adulterate	0
▁adultery	0
▁adulthood	0
▁advance	0
▁advanced	0
▁advancement	0
▁advancing	0
▁advantage	0
▁advantageous	0
▁advantix	0
▁advent	0
▁adventure	0
▁adventurer	0
▁adventurous	0
▁adverb	0
▁adversarial	0
▁adversary	0
▁adverse	0
▁adversely	0
▁adversity	0
▁advert	0
▁advertise	0
▁advertisement	0
▁advertiser	0
▁advertising	0
▁advice	0
▁advisable	0
▁advise	0
▁adviser	0
▁advisor	0
▁advisory	0
▁advocacy	0
▁advocate	0
▁ae	0
▁aed's	0
▁aegis	0
▁aerate	0
▁aerial	0
▁aero	0
▁aerobic	0
▁aerobics	0
▁aerodynamic	0
▁aeronautics	0
▁aeroplane	0
▁aerosmith	0
▁aerosol	0
▁aerospace	0
▁aes	0
▁aesthetic	0
▁aesthetically	0
▁aesthetics	0
▁af	0
▁afar	0
▁affable	0
▁affair	0
▁affect	0
▁affectation	0
▁affected	0
▁affection	0
▁affectionate	0
▁affectionately	0
▁affective	0
▁affidavit	0
▁affiliate	0
▁affiliated	0
▁affiliation	0
▁affinity	0
▁affirm	0
▁affirmation	0
▁affirmative	0
▁affix	0
▁affleck	0
▁afflict	0
▁afflicting	0
▁affliction	0
▁affluence	0
▁affluent	0
▁afford	0
▁affordability	0
▁affordable	0
▁affront	0
▁afganistan	0
▁afghanistan	0
▁afi	0
▁aficionado	0
▁afield	0
▁afirka	0
▁afka	0
▁afkawa	0
▁afku	0
▁afloat	0
▁afoot	0
▁aforementioned	0
▁aforesaid	0
▁afoul	0
▁afraid	0
▁afresh	0
▁africa	0
▁africa's	0
▁african	0
▁african-american	0
▁afrilu	0
▁afrilun	0
▁afro	0
▁afro-american	0
▁aft	0
▁after	0
▁after-school	0
▁afterglow	0
▁afterlife	0
▁aftermath	0
▁afternoon	0
▁afterthought	0
▁afterward	0
▁afterwards	0
▁afuwa	0
▁afuwar	0
▁ag	0
▁ag's	0
▁again	0
▁against	0
▁agaji	0
▁agajin	0
▁agape	0
▁agatha	0
▁age	0
▁age-old	0
▁age-related	0
▁aged	0
▁ageing	0
▁ageism	0
▁agency	0
▁agency's	0
▁agenda	0
▁agent	0
▁agent's	0
▁aggrandize	0
▁aggravate	0
▁aggravated	0
▁aggravation	0
▁aggregate	0
▁aggregation	0
▁aggress	0
▁aggression	0
▁aggressive	0
▁aggressively	0
▁aggressiveness	0
▁aggressor	0
▁aggrieved	0
▁aghast	0
▁agian	0
▁agile	0
▁agility	0
▁aging	0
▁agitate	0
▁agitated	0
▁agitation	0
▁agnes	0
▁agnostic	0
▁ago	0
▁agogo	0
▁agogon	0
▁agogona	0
▁agonize	0
▁agonizing	0
▁agony	0
▁agrarian	0
▁agree	0
▁agreeable	0
▁agreed	0
▁agreement	0
▁agribusiness	0
▁agricultural	0
▁agriculturally	0
▁agriculture	0
▁aguilera	0
▁agusta	0
▁agustan	0
▁agwagi	0
▁agwagwa	0
▁ah	0
▁aha	0
▁ahab	0
▁ahankali	0
▁ahead	0
▁ahh	0
▁ahhh	0
▁ai	0
▁ai's	0
▁aibi	0
▁aibobi	0
▁aibu	0
▁aibun	0
▁aic	0
▁aid	0
▁aida	0
▁aidan	0
▁aide	0
▁aids	0
▁aika	0
▁aikace	0
▁aikata	0
▁aikatawa	0
▁aikawa	0
▁aikawasiku	0
▁aike	0
▁aiken	0
▁aikewa	0
▁aiki	0
▁aiki'	0
▁aikido	0
▁aikin	0
▁aikina	0
▁aikinka	0
▁aikinku	0
▁aikinmu	0
▁aikinsa	0
▁aikinsu	0
▁aikinta	0
▁aiko	0
▁aikowa	0
▁ail	0
▁ailing	0
▁ailment	0
▁aim	0
▁aimee	0
▁aimlessly	0
▁ain't	0
▁ainahin	0
▁ainihi	0
▁ainihin	0
▁aint	0
▁air	0
▁air-conditioned	0
▁air-conditioner	0
▁air-conditioning	0
▁airbnb	0
▁airborne	0
▁aircraft	0
▁aires	0
▁airfare	0
▁airfield	0
▁airflow	0
▁airing	0
▁airline	0
▁airline's	0
▁airliner	0
▁airlock	0
▁airmail	0
▁airman	0
▁airplane	0
▁airport	0
▁airsoft	0
▁airspace	0
▁airstream	0
▁airstrike	0
▁airstrip	0
▁airtight	0
▁airwaves	0
▁airway	0
▁airy	0
▁aisha	0
▁aisle	0
▁aiwatar	0
▁aiwatarwa	0
▁aj	0
▁ajali	0
▁ajanda	0
▁ajandar	0
▁ajar	0
▁aje	0
▁aji	0
▁ajin	0
▁ajina	0
▁ajinmu	0
▁ajinsa	0
▁ajiya	0
▁ajiyar	0
▁ajiyara	0
▁ajiyarsa	0
▁ajiyarta	0
▁ajiye	0
▁ajiyeta	0
▁ajiyewa	0
▁ajizanci	0
▁ajujuwa	0
▁ak	0
▁aka	0
▁akai	0
▁akalla	0
▁akan	0
▁akansa	0
▁akanta	0
▁akasari	0
▁akasarin	0
▁akasarinsu	0
▁akasin	0
▁akawu	0
▁akayi	0
▁ake	0
▁akida	0
▁akidar	0
▁akidu	0
▁akidun	0
▁akin	0
▁akira	0
▁aku	0
▁akuya	0
▁akwai	0
▁akward	0
▁akwati	0
▁akwatin	0
▁akwatina	0
▁akwatinsa	0
▁akwatinta	0
▁akwatuna	0
▁akwatunan	0
▁al	0
▁al'ada	0
▁al'adance	0
▁al'adar	0
▁al'adarsu	0
▁al'adarta	0
▁al'adata	0
▁al'adu	0
▁al'adun	0
▁al'adunmu	0
▁al'adunsa	0
▁al'adunsu	0
▁al'adunta	0
▁al'ajabi	0
▁al'amari	0
▁al'amarin	0
▁al'amarina	0
▁al'amarinsa	0
▁al'amura	0
▁al'amuran	0
▁al'amurana	0
▁al'amuranmu	0
▁al'amuransa	0
▁al'amuransu	0
▁al'amuranta	0
▁al'amurra	0
▁al'amurran	0
▁al'aura	0
▁al'aurar	0
▁al's	0
▁al'ul	0
▁al'umma	0
▁al'ummai	0
▁al'umman	0
▁al'ummar	0
▁al'ummarmu	0
▁al'ummarsa	0
▁al'ummarsu	0
▁al'ummarta	0
▁al'ummata	0
▁al'ummomi	0
▁al'ummomin	0
▁al-qaeda	0
▁ala	0
▁alabama	0
▁alabama's	0
▁alabaster	0
▁alacrity	0
▁aladdin	0
▁alade	0
▁aladu	0
▁aladun	0
▁alaikum	0
▁alain	0
▁alaka	0
▁alakanta	0
▁alakar	0
▁alakarsa	0
▁alakarsu	0
▁alakarta	0
▁alakata	0
▁alakoki	0
▁alal	0
▁alama	0
▁alamar	0
▁alamara	0
▁alamarsa	0
▁alamo	0
▁alamomi	0
▁alamomin	0
▁alamu	0
▁alamun	0
▁alamuna	0
▁alamunta	0
▁alan	0
▁alanis	0
▁alanna	0
▁alarm	0
▁alarmed	0
▁alarming	0
▁alarmingly	0
▁alas	0
▁alaska	0
▁alaskan	0
▁alatu	0
▁alawa	0
▁alawus	0
▁alayyafo	0
▁alba	0
▁albam	0
▁albanian	0
▁albarka	0
▁albarkace	0
▁albarkaci	0
▁albarkacin	0
▁albarkar	0
▁albarkatu	0
▁albarkatun	0
▁albarku	0
▁albasa	0
▁albasar	0
▁albashi	0
▁albashin	0
▁albashina	0
▁albashinsa	0
▁albedo	0
▁albeit	0
▁albert	0
▁alberta	0
▁albino	0
▁albishir	0
▁alblum	0
▁albom	0
▁albulm	0
▁album	0
▁albumn	0
▁albums	0
▁albuns	0
▁alchemist	0
▁alchemy	0
▁alcohol	0
▁alcohol's	0
▁alcoholic	0
▁alcoholism	0
▁alcove	0
▁alder	0
▁alderman	0
▁aldi's	0
▁aldo's	0
▁aldosterone	0
▁aldous	0
▁ale	0
▁alec	0
▁alejandro	0
▁alerji	0
▁alert	0
▁alertness	0
▁alewa	0
▁alewar	0
▁alex	0
▁alexa	0
▁alexander	0
▁alexandra	0
▁alexis	0
▁alfa	0
▁alfadari	0
▁alfahari	0
▁alfaharin	0
▁alfaharina	0
▁alfalfa	0
▁alfarma	0
▁alfarmar	0
▁alfarwa	0
▁alfarwar	0
▁alfie	0
▁alfijir	0
▁alfred	0
▁alfredo	0
▁alga	0
▁algae	0
▁algebra	0
▁algerian	0
▁algorithm	0
▁algorithms	0
▁alhaji	0
▁alhaki	0
▁alhakin	0
▁alhakina	0
▁alhakinsa	0
▁alhakinta	0
▁alhali	0
▁alhalin	0
▁alhamdu	0
▁alhamdulillah	0
▁alhamdulillahi	0
▁alhamis	0
▁alhazai	0
▁alheri	0
▁alherin	0
▁alherinsa	0
▁ali	0
▁ali's	0
▁alias	0
▁alibi	0
▁alice	0
▁alicia	0
▁alien	0
▁alienate	0
▁alienated	0
▁alienating	0
▁alienation	0
▁alight	0
▁align	0
▁alignment	0
▁alike	0
▁aliment	0
▁alimentary	0
▁alison	0
▁alistair	0
▁alive	0
▁aljan	0
▁aljana	0
▁aljani	0
▁aljanin	0
▁aljanna	0
▁aljannar	0
▁aljanu	0
▁aljanun	0
▁aljanunsa	0
▁aljihu	0
▁aljihun	0
▁aljihuna	0
▁aljihunan	0
▁aljihunka	0
▁aljihunsa	0
▁aljihunsu	0
▁alkalai	0
▁alkalami	0
▁alkalamin	0
▁alkalan	0
▁alkali	0
▁alkalin	0
▁alkaline	0
▁alkaloid	0
▁alkaluma	0
▁alkaluman	0
▁alkalumman	0
▁alkama	0
▁alkawalin	0
▁alkawari	0
▁alkawarin	0
▁alkawarina	0
▁alkawarinsa	0
▁alkawarta	0
▁alkawura	0
▁alkawuran	0
▁alkawurran	0
▁alkhairi	0
▁alkibla	0
▁alkiblar	0
▁alkuki	0
▁alkyabba	0
▁alkyabbar	0
▁all	0
▁all's	0
▁all-american	0
▁all-day	0
▁all-important	0
▁all-night	0
▁all-out	0
▁all-purpose	0
▁all-star	0
▁all-time	0
▁all-white	0
▁allah	0
▁allahiya	0
▁allahn	0
▁allahna	0
▁allahntaka	0
▁allahntakar	0
▁allahu	0
▁allan	0
▁allay	0
▁allegation	0
▁allege	0
▁alleged	0
▁allegedly	0
▁allegiance	0
▁allegorical	0
▁allegory	0
▁allen	0
▁allen's	0
▁allende	0
▁allergen	0
▁allergic	0
▁allergies	0
▁allergy	0
▁alleviate	0
▁alleviation	0
▁alley	0
▁alleyway	0
▁alli	0
▁alliance	0
▁allie	0
▁allied	0
▁alligator	0
▁allison	0
▁allman	0
▁allo	0
▁allocate	0
▁allocation	0
▁alloli	0
▁allon	0
▁allona	0
▁allonku	0
▁allot	0
▁allotment	0
▁allow	0
▁allowable	0
▁allowance	0
▁alloy	0
▁allude	0
▁alluna	0
▁allunan	0
▁allura	0
▁allurai	0
▁alluran	0
▁allurar	0
▁allure	0
▁alluring	0
▁allusion	0
▁alluvial	0
▁ally	0
▁alma	0
▁almajirai	0
▁almajiri	0
▁almajirin	0
▁almakashi	0
▁almanac	0
▁almara	0
▁almarar	0
▁almasihu	0
▁almighty	0
▁almond	0
▁almonds	0
▁almost	0
▁alms	0
▁almubazzaranci	0
▁aloe	0
▁aloft	0
▁alokacin	0
▁alone	0
▁along	0
▁alongside	0
▁aloof	0
▁alot	0
▁aloud	0
▁alp	0
▁alpha	0
▁alphabet	0
▁alphabetic	0
▁alphabetical	0
▁alphabetically	0
▁alpine	0
▁alqawarin	0
▁alqur'ani	0
▁already	0
▁alright	0
▁also	0
▁alt	0
▁altar	0
▁altec	0
▁alter	0
▁alteration	0
▁altercation	0
▁altered	0
▁alternate	0
▁alternately	0
▁alternating	0
▁alternative	0
▁alternatively	0
▁altho	0
▁although	0
▁altimeter	0
▁altitude	0
▁altman	0
▁alto	0
▁altogether	0
▁alton	0
▁altruism	0
▁altruist	0
▁altruistic	0
▁alum	0
▁alumina	0
▁aluminium	0
▁aluminum	0
▁alumnus	0
▁alurar	0
▁alveolar	0
▁alvin	0
▁alwashi	0
▁alwashin	0
▁alwatika	0
▁always	0
▁alyssa	0
▁alzheimer	0
▁alzheimer's	0
▁am	0
▁ama	0
▁amadeus	0
▁amai	0
▁amalgam	0
▁amalgamate	0
▁amalgamation	0
▁aman	0
▁amana	0
▁amanar	0
▁amanarsa	0
▁amanata	0
▁amanda	0
▁amarci	0
▁amarcin	0
▁amarya	0
▁amaryar	0
▁amaryarsa	0
▁amaryata	0
▁amass	0
▁amateur	0
▁amateurish	0
▁amaze	0
▁amazed	0
▁amazement	0
▁amazing	0
▁amazingly	0
▁amazon	0
▁amazon's	0
▁amazons	0
▁ambace	0
▁ambaci	0
▁ambaliya	0
▁ambaliyar	0
▁ambassador	0
▁ambata	0
▁ambatar	0
▁ambato	0
▁ambaton	0
▁ambatonsa	0
▁ambatonta	0
▁amber	0
▁ambidextrous	0
▁ambience	0
▁ambient	0
▁ambiguity	0
▁ambiguous	0
▁ambition	0
▁ambitious	0
▁ambivalence	0
▁ambivalent	0
▁amble	0
▁ambrose	0
▁ambulaf	0
▁ambulan	0
▁ambulance	0
▁ambulatory	0
▁ambush	0
▁amc	0
▁amd	0
▁amel	0
▁amelia	0
▁ameliorate	0
▁amen	0
▁amenable	0
▁amend	0
▁amendment	0
▁amends	0
▁amenities	0
▁amenity	0
▁america	0
▁america's	0
▁american	0
▁american's	0
▁americana	0
▁americanism	0
▁americanization	0
▁ames	0
▁amethyst	0
▁amex	0
▁amfana	0
▁amfanar	0
▁amfane	0
▁amfani	0
▁amfanin	0
▁amfaninsa	0
▁ami	0
▁amiable	0
▁amicable	0
▁amid	0
▁amidst	0
▁amin	0
▁aminai	0
▁aminan	0
▁amince	0
▁amincewa	0
▁amincewar	0
▁amincewarsa	0
▁amincewarsu	0
▁amincewarta	0
▁amincewata	0
▁aminci	0
▁amincin	0
▁amincina	0
▁amincinsa	0
▁amincinta	0
▁aminin	0
▁aminina	0
▁amininsa	0
▁amininta	0
▁aminiya	0
▁aminiyar	0
▁aminiyata	0
▁amino	0
▁aminta	0
▁amintacce	0
▁amintaccen	0
▁amintacciya	0
▁amintacciyar	0
▁amintar	0
▁amintattu	0
▁amintattun	0
▁amirka	0
▁amis	0
▁amish	0
▁amiss	0
▁amity	0
▁amma	0
▁amman	0
▁ammo	0
▁ammonia	0
▁ammunition	0
▁amnesia	0
▁amnesiac	0
▁amnesty	0
▁amniotic	0
▁amo	0
▁amok	0
▁amon	0
▁among	0
▁amongst	0
▁amor	0
▁amoral	0
▁amorphis	0
▁amorphous	0
▁amortize	0
▁amos	0
▁amosanin	0
▁amount	0
▁amour	0
▁amp	0
▁ampere	0
▁amphetamine	0
▁amphibian	0
▁amphibious	0
▁amphitheater	0
▁ample	0
▁amplification	0
▁amplifier	0
▁amplify	0
▁amplitude	0
▁amply	0
▁amps	0
▁amputate	0
▁amputation	0
▁amputee	0
▁amsa	0
▁amsar	0
▁amsarsa	0
▁amsarsu	0
▁amsarta	0
▁amsata	0
▁amsawa	0
▁amsawar	0
▁amshin	0
▁amsoshi	0
▁amsoshin	0
▁amsoshina	0
▁amsoshinsa	0
▁amsterdam	0
▁amulet	0
▁amurka	0
▁amurkan	0
▁amurkawa	0
▁amuse	0
▁amused	0
▁amusement	0
▁amusing	0
▁amy	0
▁amy's	0
▁amya	0
▁an	0
▁ana	0
▁anachronism	0
▁anachronistic	0
▁anaerobic	0
▁anagram	0
▁anakin	0
▁anal	0
▁analgesia	0
▁analgesic	0
▁analog	0
▁analogous	0
▁analogue	0
▁analogy	0
▁analyse	0
▁analysis	0
▁analyst	0
▁analytic	0
▁analytical	0
▁analyze	0
▁analyzer	0
▁anamorphic	0
▁anan	0
▁anarchist	0
▁anarchy	0
▁anastasia	0
▁anathema	0
▁anatomical	0
▁anatomy	0
▁ance	0
▁ancestor	0
▁ancestral	0
▁ancestry	0
▁anchor	0
▁anchorage	0
▁anchovy	0
▁ancient	0
▁ancillary	0
▁and	0
▁anda	0
▁andersen	0
▁anderson	0
▁anderson's	0
▁andes	0
▁andie	0
▁andis	0
▁andre	0
▁andrea	0
▁andreas	0
▁andrew	0
▁andrews	0
▁android	0
▁android's	0
▁andromeda	0
▁andy	0
▁andy's	0
▁anecdotal	0
▁anecdote	0
▁anemia	0
▁anemic	0
▁anemometer	0
▁anesthesia	0
▁anesthesiologist	0
▁anesthetic	0
▁aneurysm	0
▁anew	0
▁ang	0
▁anga	0
▁angel	0
▁angel's	0
▁angela	0
▁angeles	0
▁angelic	0
▁angelica	0
▁angelina	0
▁angelo	0
▁angelou	0
▁anger	0
▁angie	0
▁angle	0
▁angled	0
▁angler	0
▁anglican	0
▁angling	0
▁anglo	0
▁anglo-american	0
▁anglo-saxon	0
▁ango	0
▁angon	0
▁angona	0
▁angonsa	0
▁angonta	0
▁angrily	0
▁angry	0
▁angst	0
▁angstrom	0
▁anguish	0
▁anguished	0
▁angular	0
▁angus	0
▁anhydrous	0
▁ani	0
▁animal	0
▁animal's	0
▁animate	0
▁animated	0
▁animation	0
▁anime	0
▁animorphs	0
▁animosity	0
▁animus	0
▁aniston	0
▁anita	0
▁aniyar	0
▁anjima	0
▁anka	0
▁ankara	0
▁ankle	0
▁ann	0
▁anna	0
▁annabawa	0
▁annabci	0
▁annabcin	0
▁annabi	0
▁annabin	0
▁annabta	0
▁annals	0
▁annan	0
▁annashuwa	0
▁anne	0
▁anne's	0
▁annette	0
▁annex	0
▁annexation	0
▁annie	0
▁annie's	0
▁annihilate	0
▁annihilation	0
▁anniversary	0
▁annoba	0
▁annobar	0
▁annotate	0
▁annotation	0
▁announce	0
▁announcement	0
▁announcer	0
▁announcer's	0
▁annoy	0
▁annoyance	0
▁annoyed	0
▁annoying	0
▁annual	0
▁annually	0
▁annuity	0
▁annul	0
▁annuri	0
▁anode	0
▁anodized	0
▁anodyne	0
▁anoint	0
▁anomalous	0
▁anomaly	0
▁anomie	0
▁anonymity	0
▁anonymous	0
▁anonymously	0
▁anorexia	0
▁another	0
▁another's	0
▁anova	0
▁ansu	0
▁answer	0
▁answering	0
▁ant	0
▁antagonism	0
▁antagonist	0
▁antagonistic	0
▁antagonistically	0
▁antagonize	0
▁antarctic	0
▁antarctica	0
▁anteater	0
▁antebellum	0
▁antecedent	0
▁antelope	0
▁antenatal	0
▁antenna	0
▁anterior	0
▁anthem	0
▁anthology	0
▁anthony	0
▁anthony's	0
▁anthrax	0
▁anthropological	0
▁anthropologically	0
▁anthropologist	0
▁anthropology	0
▁anthropomorphism	0
▁anti	0
▁anti-abortion	0
▁anti-aircraft	0
▁anti-american	0
▁anti-communist	0
▁anti-depressant	0
▁anti-drug	0
▁anti-government	0
▁anti-inflammatory	0
▁anti-semitic	0
▁anti-semitism	0
▁anti-war	0
▁antibiotic	0
▁antibiotics	0
▁antibody	0
▁antic	0
▁anticipate	0
▁anticipated	0
▁anticipation	0
▁anticipatory	0
▁anticlimax	0
▁antics	0
▁antidote	0
▁antifungal	0
▁antigen	0
▁antihistamine	0
▁antioxidant	0
▁antipathy	0
▁antipodes	0
▁antiquated	0
▁antique	0
▁antiquity	0
▁antiseptic	0
▁antisocial	0
▁antithesis	0
▁antithetical	0
▁antler	0
▁antoinette	0
▁anton	0
▁antonio	0
▁antony	0
▁antonym	0
▁anvil	0
▁anxiety	0
▁anxious	0
▁anxiously	0
▁any	0
▁anya	0
▁anybody	0
▁anybody's	0
▁anyhow	0
▁anyi	0
▁anymore	0
▁anyone	0
▁anyone's	0
▁anyplace	0
▁anything	0
▁anything's	0
▁anytime	0
▁anyway	0
▁anyways	0
▁anywhere	0
▁aoe	0
▁aol	0
▁aorta	0
▁ap	0
▁ap's	0
▁apa	0
▁apache	0
▁apart	0
▁apartheid	0
▁apartment	0
▁apartment's	0
▁apathetic	0
▁apathy	0
▁apc	0
▁ape	0
▁aperture	0
▁apex	0
▁aphex	0
▁aphid	0
▁aphorism	0
▁api	0
▁api's	0
▁apiary	0
▁apiece	0
▁aplomb	0
▁apnea	0
▁apocalypse	0
▁apocalyptic	0
▁apocrypha	0
▁apocryphal	0
▁apogee	0
▁apolitical	0
▁apollo	0
▁apologetic	0
▁apologetically	0
▁apologise	0
▁apologist	0
▁apologize	0
▁apology	0
▁apoplectic	0
▁apostasy	0
▁apostate	0
▁apostle	0
▁apostolic	0
▁apostrophe	0
▁apothecary	0
▁apotheosis	0
▁app	0
▁app's	0
▁appalachian	0
▁appall	0
▁appalled	0
▁appalling	0
▁apparatus	0
▁apparel	0
▁apparent	0
▁apparently	0
▁apparition	0
▁appeal	0
▁appealing	0
▁appear	0
▁appearance	0
▁appease	0
▁appeasement	0
▁appellate	0
▁appellation	0
▁append	0
▁appendage	0
▁appendices	0
▁appendix	0
▁appetite	0
▁appetizer	0
▁appetizing	0
▁applaud	0
▁applause	0
▁apple	0
▁apple's	0
▁applebee's	0
▁apples	0
▁appliance	0
▁applicability	0
▁applicable	0
▁applicant	0
▁applicant's	0
▁application	0
▁applicator	0
▁applied	0
▁apply	0
▁appoint	0
▁appointed	0
▁appointee	0
▁appointment	0
▁apportion	0
▁apposite	0
▁appraisal	0
▁appraise	0
▁appraiser	0
▁appreciable	0
▁appreciably	0
▁appreciate	0
▁appreciation	0
▁appreciative	0
▁apprehend	0
▁apprehension	0
▁apprehensive	0
▁apprentice	0
▁apprenticeship	0
▁approach	0
▁approaching	0
▁approbation	0
▁appropriate	0
▁appropriately	0
▁appropriateness	0
▁appropriation	0
▁approval	0
▁approve	0
▁approved	0
▁approvingly	0
▁approximate	0
▁approximately	0
▁approximation	0
▁apps	0
▁appt	0
▁apr	0
▁apricot	0
▁april	0
▁apron	0
▁apropos	0
▁aps	0
▁apt	0
▁aptitude	0
▁aptly	0
▁aqalla	0
▁aqua	0
▁aquarium	0
▁aquatic	0
▁aqueous	0
▁aquifer	0
▁ar	0
▁arab	0
▁arabia's	0
▁arabian	0
▁arabic	0
▁arable	0
▁arachnid	0
▁aradu	0
▁aragorn	0
▁araha	0
▁arangama	0
▁arba	0
▁arba'in	0
▁arbiter	0
▁arbitrarily	0
▁arbitrary	0
▁arbitrate	0
▁arbitration	0
▁arbitrator	0
▁arbor	0
▁arboretum	0
▁arby's	0
▁arc	0
▁arcade	0
▁arcane	0
▁arch	0
▁archaeological	0
▁archaeologist	0
▁archaeology	0
▁archaic	0
▁archbishop	0
▁arched	0
▁archeology	0
▁archer	0
▁archetypal	0
▁archetype	0
▁archie	0
▁archipelago	0
▁architect	0
▁architectural	0
▁architecture	0
▁archival	0
▁archive	0
▁archos	0
▁archway	0
▁arctic	0
▁arden	0
▁ardent	0
▁ardor	0
▁arduous	0
▁are	0
▁area	0
▁area's	0
▁aren't	0
▁arena	0
▁arena's	0
▁arent	0
▁aretha	0
▁arewa	0
▁arewacin	0
▁argentina	0
▁argentina's	0
▁argentine	0
▁argento	0
▁argon	0
▁arguable	0
▁arguably	0
▁argue	0
▁argument	0
▁argument's	0
▁argumentation	0
▁argumentative	0
▁arha	0
▁ari	0
▁aria	0
▁arias	0
▁arid	0
▁ariel	0
▁arise	0
▁arista	0
▁aristocracy	0
▁aristocrat	0
▁aristocratic	0
▁aristotle	0
▁arithmetic	0
▁arizona	0
▁arizona's	0
▁ark	0
▁arkansa	0
▁arkansas	0
▁arm	0
▁arm's	0
▁armada	0
▁armageddon	0
▁armament	0
▁armand	0
▁armashi	0
▁armband	0
▁armchair	0
▁armed	0
▁armenian	0
▁armful	0
▁armistice	0
▁armor	0
▁armored	0
▁armory	0
▁armour	0
▁armpit	0
▁armstrong	0
▁armstrong's	0
▁army	0
▁army's	0
▁arna	0
▁arnie	0
▁arnold	0
▁aro	0
▁aroma	0
▁aromatic	0
▁aron	0
▁around	0
▁arousal	0
▁arouse	0
▁arquette	0
▁arrange	0
▁arrangement	0
▁arrant	0
▁array	0
▁arrest	0
▁arresting	0
▁arrhythmic	0
▁arrival	0
▁arrive	0
▁arrogance	0
▁arrogant	0
▁arrow	0
▁arroyo	0
▁arsenal	0
▁arsenal's	0
▁arsenic	0
▁arson	0
▁art	0
▁artemis	0
▁arterial	0
▁artery	0
▁artesian	0
▁artful	0
▁artfully	0
▁arthritic	0
▁arthritis	0
▁arthropod	0
▁arthur	0
▁arthur's	0
▁arthurian	0
▁artichoke	0
▁article	0
▁article's	0
▁articulate	0
▁articulated	0
▁articulation	0
▁artifact	0
▁artifacts	0
▁artifice	0
▁artificial	0
▁artificially	0
▁artillery	0
▁artisan	0
▁artist	0
▁artist's	0
▁artiste	0
▁artistic	0
▁artistically	0
▁artistry	0
▁artists	0
▁artless	0
▁arts	0
▁artsy	0
▁artwork	0
▁arugula	0
▁arya	0
▁aryan	0
▁arziki	0
▁arzikin	0
▁arzikinmu	0
▁as	0
▁asabar	0
▁asali	0
▁asalin	0
▁asalina	0
▁asalinsa	0
▁asalinsu	0
▁asalinta	0
▁asap	0
▁asara	0
▁asarar	0
▁asarara	0
▁asbestos	0
▁ascend	0
▁ascendance	0
▁ascendant	0
▁ascending	0
▁ascension	0
▁ascent	0
▁ascertain	0
▁ascetic	0
▁ascii	0
▁ascribe	0
▁aseptic	0
▁asexual	0
▁ash	0
▁ashamed	0
▁ashana	0
▁ashanti	0
▁ashcroft	0
▁ashe	0
▁ashen	0
▁ashirin	0
▁ashlee	0
▁ashleigh	0
▁ashley	0
▁ashore	0
▁ashton	0
▁ashtray	0
▁asia	0
▁asian	0
▁asian-american	0
▁asibiti	0
▁asibitin	0
▁asibitoci	0
▁asibitocin	0
▁asics	0
▁aside	0
▁asimov	0
▁asimov's	0
▁asinine	0
▁asirai	0
▁asirce	0
▁asiri	0
▁asirin	0
▁asiya	0
▁ask	0
▁askance	0
▁aske	0
▁askew	0
▁askewa	0
▁aski	0
▁askin	0
▁asking	0
▁askreddit	0
▁asl	0
▁asleep	0
▁aslo	0
▁asma	0
▁asp	0
▁asparagus	0
▁aspect	0
▁aspen	0
▁asperger	0
▁asperger's	0
▁aspergers	0
▁aspersion	0
▁asphalt	0
▁asphyxia	0
▁asphyxiate	0
▁aspiration	0
▁aspirational	0
▁aspire	0
▁aspirin	0
▁aspiring	0
▁asprin	0
▁ass	0
▁assailant	0
▁assalamu	0
▁assassin	0
▁assassin's	0
▁assassinate	0
▁assassination	0
▁assault	0
▁assay	0
▁assemblage	0
▁assemble	0
▁assembled	0
▁assembly	0
▁assent	0
▁assert	0
▁assertion	0
▁assertive	0
▁assertiveness	0
▁assess	0
▁assessment	0
▁assessor	0
▁asset	0
▁asshat	0
▁asshole	0
▁asshole's	0
▁assign	0
▁assigned	0
▁assignee	0
▁assignment	0
▁assignments	0
▁assimilate	0
▁assimilation	0
▁assist	0
▁assistance	0
▁assistant	0
▁assisted	0
▁assistive	0
▁assly	0
▁associate	0
▁associate's	0
▁associated	0
▁association	0
▁association's	0
▁associative	0
▁assonance	0
▁assorted	0
▁assortment	0
▁assuage	0
▁assume	0
▁assumed	0
▁assumption	0
▁assurance	0
▁assure	0
▁assured	0
▁astaire	0
▁asterisk	0
▁asterix	0
▁asteroid	0
▁asthma	0
▁aston	0
▁astonish	0
▁astonished	0
▁astonishing	0
▁astonishingly	0
▁astonishment	0
▁astound	0
▁astounded	0
▁astounding	0
▁astral	0
▁astray	0
▁astride	0
▁astringent	0
▁astro's	0
▁astrodome	0
▁astrological	0
▁astrology	0
▁astronaut	0
▁astronomer	0
▁astronomical	0
▁astronomy	0
▁astrophysicist	0
▁astrophysics	0
▁astute	0
▁asu	0
▁asuba	0
▁asunder	0
▁asus	0
▁asusu	0
▁asusun	0
▁asusuna	0
▁asusunsa	0
▁asusunta	0
▁asylum	0
▁asymmetric	0
▁asymmetrical	0
▁asymmetry	0
▁at	0
▁at-bat	0
▁at-large	0
▁at-risk	0
▁atamfa	0
▁atampt's	0
▁atari	0
▁atheism	0
▁atheist	0
▁athenian	0
▁athens	0
▁athlete	0
▁athlete's	0
▁athletic	0
▁athleticism	0
▁athletics	0
▁ati	0
▁atisaye	0
▁atisayen	0
▁atishawa	0
▁atkins	0
▁atkinson	0
▁atl	0
▁atlanta	0
▁atlanta's	0
▁atlantic	0
▁atlantika	0
▁atlantis	0
▁atlas	0
▁atleast	0
▁atm	0
▁atm's	0
▁atmosphere	0
▁atmospheric	0
▁atom	0
▁atomatik	0
▁atomic	0
▁atomization	0
▁atonal	0
▁atone	0
▁atonement	0
▁atop	0
▁atreides	0
▁atreyu	0
▁atrium	0
▁atrocious	0
▁atrocity	0
▁atrophy	0
▁att	0
▁attach	0
▁attache	0
▁attached	0
▁attachment	0
▁attack	0
▁attacker	0
▁attacker's	0
▁attain	0
▁attainable	0
▁attainment	0
▁attajirai	0
▁attajiri	0
▁attajirin	0
▁attempt	0
▁attempted	0
▁attenborough	0
▁attend	0
▁attendance	0
▁attendant	0
▁attendee	0
▁attention	0
▁attentive	0
▁attentively	0
▁attenuate	0
▁attest	0
▁attic	0
▁atticus	0
▁attila	0
▁attire	0
▁attitude	0
▁attorney	0
▁attorney's	0
▁attract	0
▁attracting	0
▁attraction	0
▁attractive	0
▁attractiveness	0
▁attributable	0
▁attribute	0
▁attribution	0
▁attributive	0
▁attrition	0
▁attune	0
▁atwood	0
▁atypical	0
▁au	0
▁aubrey	0
▁auburn	0
▁auburn's	0
▁auction	0
▁auctioneer	0
▁audacious	0
▁audacity	0
▁audi	0
▁audible	0
▁audience	0
▁audience's	0
▁audio	0
▁audiophile	0
▁audioslave	0
▁audiovox	0
▁audit	0
▁auditing	0
▁audition	0
▁auditor	0
▁auditorium	0
▁auditory	0
▁audrey	0
▁audubon	0
▁auduga	0
▁audugar	0
▁auel	0
▁aug	0
▁auger	0
▁augment	0
▁augmentation	0
▁augur	0
▁august	0
▁augusta	0
▁augusten	0
▁augustine	0
▁aukuwa	0
▁auna	0
▁aunawa	0
▁aunt	0
▁aunt's	0
▁auntie	0
▁aunty	0
▁aura	0
▁aural	0
▁auran	0
▁aurar	0
▁auratayya	0
▁aure	0
▁auren	0
▁aurena	0
▁aurenku	0
▁aurenmu	0
▁aurensa	0
▁aurensu	0
▁aurenta	0
▁aureta	0
▁auri	0
▁auricle	0
▁aurora	0
▁auspice	0
▁auspices	0
▁auspicious	0
▁aussie	0
▁austen	0
▁auster	0
▁austere	0
▁austerity	0
▁austin	0
▁australia	0
▁australia's	0
▁australian	0
▁australiya	0
▁austrian	0
▁auta	0
▁authentic	0
▁authenticity	0
▁auther	0
▁author	0
▁author's	0
▁authorial	0
▁authorisation	0
▁authorise	0
▁authoritarian	0
▁authoritarianism	0
▁authoritative	0
▁authorities	0
▁authority	0
▁authorization	0
▁authorize	0
▁authorized	0
▁authorship	0
▁autism	0
▁autistic	0
▁auto	0
▁autobiographical	0
▁autobiography	0
▁autocad	0
▁autocracy	0
▁autocrat	0
▁autocratic	0
▁autofocus	0
▁autograph	0
▁autoimmune	0
▁automaker	0
▁automate	0
▁automated	0
▁automatic	0
▁automatically	0
▁automation	0
▁automaton	0
▁automobile	0
▁automotive	0
▁autonomic	0
▁autonomous	0
▁autonomy	0
▁autopilot	0
▁autopsy	0
▁autumn	0
▁autumnal	0
▁aux	0
▁auxiliary	0
▁av	0
▁av's	0
▁ava	0
▁avail	0
▁availability	0
▁available	0
▁avalanche	0
▁avalon	0
▁avant	0
▁avant-garde	0
▁avarice	0
▁avaricious	0
▁avatar	0
▁ave	0
▁avenge	0
▁avent	0
▁avenue	0
▁aver	0
▁average	0
▁averse	0
▁aversion	0
▁avert	0
▁avery	0
▁avi	0
▁avian	0
▁aviary	0
▁aviation	0
▁aviator	0
▁avid	0
▁avocado	0
▁avoid	0
▁avoidable	0
▁avoidance	0
▁avon	0
▁avp	0
▁avril	0
▁aw	0
▁awa	0
▁await	0
▁awake	0
▁awaken	0
▁awakening	0
▁awaki	0
▁awanni	0
▁award	0
▁award-winning	0
▁aware	0
▁awareness	0
▁awash	0
▁away	0
▁awe	0
▁awe-inspiring	0
▁awed	0
▁awesome	0
▁awful	0
▁awfully	0
▁awhile	0
▁awkward	0
▁awkwardly	0
▁awkwardness	0
▁awl	0
▁awning	0
▁awo	0
▁awon	0
▁awoyi	0
▁awry	0
▁awsome	0
▁aww	0
▁ax	0
▁axe	0
▁axel	0
▁axial	0
▁axim	0
▁axiom	0
▁axis	0
▁axl	0
▁axle	0
▁ay	0
▁aya	0
▁ayaba	0
▁ayan	0
▁ayanzu	0
▁ayar	0
▁ayari	0
▁ayarin	0
▁aye	0
▁ayi	0
▁aykroyd	0
▁ayla	0
▁ayn	0
▁ayoyi	0
▁ayoyin	0
▁ayyana	0
▁ayyuka	0
▁ayyukan	0
▁ayyukana	0
▁ayyukanka	0
▁ayyukanku	0
▁ayyukanmu	0
▁ayyukansa	0
▁ayyukansu	0
▁ayyukanta	0
▁az	0
▁aza	0
▁azaba	0
▁azabar	0
▁azabtar	0
▁azabtarwa	0
▁azahar	0
▁azalea	0
▁azama	0
▁azaman	0
▁azanci	0
▁azkaban	0
▁aztec	0
▁azumi	0
▁azumin	0
▁azure	0
▁azurfa	0
▁azurfar	0
▁azurta	0
▁azuzuwa	0
▁azuzuwan	0
▁azzakari	0
▁azzakarina	0
▁azzakarinsa	0
▁azzalumai	0
▁azzaluman	0
▁azzalumi	0
▁b	0
▁b's	0
▁ba	0
▁ba'	0
▁ba'a	0
▁ba'amurke	0
▁baba	0
▁baban	0
▁babana	0
▁babanka	0
▁babanmu	0
▁babansa	0
▁babanshi	0
▁babansu	0
▁babanta	0
▁babba	0
▁babban	0
▁babbana	0
▁babbar	0
▁babble	0
▁babe	0
▁babi	0
▁babila	0
▁babin	0
▁babinsa	0
▁baboon	0
▁babs	0
▁babu	0
▁babur	0
▁babura	0
▁baby	0
▁baby's	0
▁baby-sitter	0
▁babyface	0
▁babylon	0
▁babylonian	0
▁babyn	0
▁babyna	0
▁bacchanal	0
▁bacci	0
▁baccin	0
▁bace	0
▁bacewa	0
▁bacewar	0
▁bach	0
▁bacharach	0
▁bachata	0
▁bachelor	0
▁bachelor's	0
▁bachelorette	0
▁baci	0
▁bacin	0
▁back	0
▁back's	0
▁back-to-back	0
▁backache	0
▁backbone	0
▁backbreaking	0
▁backcountry	0
▁backdrop	0
▁backer	0
▁backfire	0
▁background	0
▁backhand	0
▁backhanded	0
▁backing	0
▁backlash	0
▁backlog	0
▁backpack	0
▁backpacker	0
▁backseat	0
▁backside	0
▁backslide	0
▁backstage	0
▁backstory	0
▁backstreet	0
▁backtrack	0
▁backup	0
▁backward	0
▁backwards	0
▁backwater	0
▁backyard	0
▁bacon	0
▁bacteria	0
▁bacterial	0
▁bacterium	0
▁bad	0
▁bada	0
▁badakala	0
▁badakalar	0
▁badass	0
▁badge	0
▁badger	0
▁badly	0
▁badminton	0
▁badu	0
▁baez	0
▁bafaranshe	0
▁baffa	0
▁baffle	0
▁baffling	0
▁baftisma	0
▁bag	0
▁bagel	0
▁baggage	0
▁baggy	0
▁baguette	0
▁bahamas	0
▁bahaushe	0
▁baho	0
▁bahon	0
▁bai	0
▁baice	0
▁bail	0
▁bailey	0
▁bailey's	0
▁bailiff	0
▁bailout	0
▁bain	0
▁bainar	0
▁baisan	0
▁bait	0
▁baiti	0
▁baiwa	0
▁baiwar	0
▁baiwarta	0
▁baiyi	0
▁baja	0
▁bajamushe	0
▁baje	0
▁bajinta	0
▁bajintar	0
▁bak	0
▁bak'i	0
▁bak'in	0
▁baka	0
▁bakake	0
▁bakaken	0
▁bakan	0
▁bakar	0
▁bakararre	0
▁bake	0
▁baked	0
▁baker	0
▁baker's	0
▁bakery	0
▁baki	0
▁bakin	0
▁bakina	0
▁baking	0
▁bakinka	0
▁bakinmu	0
▁bakinsa	0
▁bakinsu	0
▁bakinta	0
▁bako	0
▁bakomai	0
▁bakon	0
▁bakonmu	0
▁bakshi	0
▁baku	0
▁bakuna	0
▁bakunan	0
▁bakuncin	0
▁bakuwa	0
▁bakuwar	0
▁bakwai	0
▁bala'i	0
▁bala'in	0
▁bala'o'i	0
▁bala'o'in	0
▁balaga	0
▁balagagge	0
▁balagaggen	0
▁balagaggu	0
▁balaguro	0
▁balaguron	0
▁balance	0
▁balanced	0
▁balancing	0
▁balarabe	0
▁balcony	0
▁bald	0
▁baldacci	0
▁balding	0
▁baldness	0
▁baldur's	0
▁baldwin	0
▁bale	0
▁bali	0
▁baligi	0
▁balk	0
▁balkan	0
▁ball	0
▁ball's	0
▁ballad	0
▁ballads	0
▁ballantana	0
▁ballard	0
▁ballast	0
▁balle	0
▁ballerina	0
▁ballet	0
▁ballgame	0
▁ballistic	0
▁balloon	0
▁balloons	0
▁ballot	0
▁ballpark	0
▁ballplayer	0
▁ballpoint	0
▁ballroom	0
▁balls	0
▁balm	0
▁balmy	0
▁balogh	0
▁balsam	0
▁balsamic	0
▁baltic	0
▁baltimore	0
▁baltimore's	0
▁bam	0
▁bama	0
▁bama's	0
▁bambamcin	0
▁bamban	0
▁bambance	0
▁bambancewa	0
▁bambanci	0
▁bambancin	0
▁bambancinsa	0
▁bambanta	0
▁bambaro	0
▁bambi	0
▁bamboo	0
▁bamboozle	0
▁bamu	0
▁bamuyi	0
▁ban	0
▁bana	0
▁banal	0
▁banana	0
▁banaso	0
▁banban	0
▁banbance	0
▁banbanci	0
▁banbancin	0
▁banbanta	0
▁band	0
▁band's	0
▁band-aid	0
▁banda	0
▁bandage	0
▁bandaki	0
▁bandakin	0
▁bandakina	0
▁bandakuna	0
▁bandakunan	0
▁bandana	0
▁bandanna	0
▁bandeji	0
▁bandejin	0
▁banderas	0
▁bandit	0
▁bands	0
▁bandungiyar	0
▁bandwagon	0
▁bandwidth	0
▁bandy	0
▁bane	0
▁bang	0
▁banga	0
▁bangar	0
▁bangaran	0
▁bangaranci	0
▁bangare	0
▁bangaren	0
▁bangarena	0
▁bangarensa	0
▁bangarensu	0
▁bangarenta	0
▁bangarori	0
▁bangarorin	0
▁bangarorinsa	0
▁bangaskiya	0
▁bangaskiyar	0
▁bangaskiyarku	0
▁bangaskiyarmu	0
▁bangaskiyarsa	0
▁bangaskiyarsu	0
▁bangaskiyata	0
▁banger	0
▁bangers	0
▁bangin	0
▁bangkok	0
▁bango	0
▁bangon	0
▁bangona	0
▁bangs	0
▁bani	0
▁banish	0
▁banister	0
▁banji	0
▁banjo	0
▁bank	0
▁bank's	0
▁bankado	0
▁banker	0
▁banki	0
▁bankin	0
▁bankina	0
▁banking	0
▁bankrupt	0
▁bankruptcy	0
▁bankuna	0
▁bankunan	0
▁bankwana	0
▁bankyama	0
▁banmamaki	0
▁banned	0
▁banner	0
▁banquet	0
▁bansan	0
▁bansani	0
▁banshee	0
▁banter	0
▁bantu	0
▁banyi	0
▁banza	0
▁banzan	0
▁banzar	0
▁baptism	0
▁baptist	0
▁baptize	0
▁baqi	0
▁baqin	0
▁bar	0
▁bar's	0
▁bara	0
▁barack	0
▁baraka	0
▁barakar	0
▁baranda	0
▁barandar	0
▁barar	0
▁barasa	0
▁barata	0
▁baratar	0
▁barawo	0
▁barawon	0
▁barayi	0
▁barayin	0
▁barazana	0
▁barazanar	0
▁barb	0
▁barbara	0
▁barbarian	0
▁barbaric	0
▁barbarous	0
▁barbashi	0
▁barbecue	0
▁barbed	0
▁barber	0
▁barbershop	0
▁barbie	0
▁barbies	0
▁barbra	0
▁barca's	0
▁barcelona	0
▁barcelona's	0
▁barci	0
▁barcin	0
▁barcina	0
▁barcinsa	0
▁barclay's	0
▁barcode	0
▁bard	0
▁bare	0
▁barefaced	0
▁barefoot	0
▁barely	0
▁barewa	0
▁barga	0
▁bargain	0
▁bargaining	0
▁barge	0
▁bargo	0
▁bargon	0
▁barguna	0
▁bari	0
▁bariki	0
▁barin	0
▁barina	0
▁barinsa	0
▁barinshi	0
▁barinsu	0
▁barinta	0
▁barista	0
▁baritone	0
▁bark	0
▁barka	0
▁barke	0
▁barker	0
▁barkewar	0
▁barki	0
▁barkley's	0
▁barkono	0
▁barkonon	0
▁barku	0
▁barkwanci	0
▁barkwancin	0
▁barkwancina	0
▁barkwancinsa	0
▁barkwancinsu	0
▁barkwancinta	0
▁barley	0
▁barlow	0
▁barn	0
▁barna	0
▁barnar	0
▁barnata	0
▁barnatar	0
▁barnawar	0
▁barnes	0
▁barney	0
▁barni	0
▁barometer	0
▁baron	0
▁baroque	0
▁barr	0
▁barracks	0
▁barrage	0
▁barranta	0
▁barrel	0
▁barren	0
▁barrett	0
▁barrett's	0
▁barricade	0
▁barrier	0
▁barring	0
▁barrington	0
▁barrister	0
▁barron	0
▁barry	0
▁barry's	0
▁barrymore	0
▁barshi	0
▁barsu	0
▁bart	0
▁bartender	0
▁barter	0
▁barton	0
▁barwa	0
▁bas	0
▁basa	0
▁basal	0
▁basalt	0
▁basarake	0
▁basasa	0
▁basasar	0
▁base	0
▁baseball	0
▁baseball's	0
▁based	0
▁baseline	0
▁baseman	0
▁basement	0
▁bash	0
▁bashe	0
▁bashful	0
▁bashi	0
▁bashin	0
▁bashina	0
▁bashing	0
▁basic	0
▁basically	0
▁basics	0
▁basie	0
▁basil	0
▁basin	0
▁basinger	0
▁basira	0
▁basirar	0
▁basirarsa	0
▁basirarsu	0
▁basirarta	0
▁basirata	0
▁basis	0
▁bask	0
▁basket	0
▁basketball	0
▁basketball's	0
▁basque	0
▁bass	0
▁basset	0
▁bassett	0
▁bassey	0
▁bassinet	0
▁bassist	0
▁bassline	0
▁bassoon	0
▁bastard	0
▁baste	0
▁bastion	0
▁basu	0
▁basussuka	0
▁basussukan	0
▁basuyi	0
▁bat	0
▁bata	0
▁batacce	0
▁bataccen	0
▁batacciya	0
▁batada	0
▁bataji	0
▁batan	0
▁batanci	0
▁batancin	0
▁batar	0
▁batare	0
▁batarwa	0
▁batasan	0
▁batattu	0
▁batattun	0
▁batawa	0
▁batawar	0
▁batayi	0
▁batch	0
▁batches	0
▁bateman	0
▁bates	0
▁bath	0
▁bathe	0
▁bathhouse	0
▁bathing	0
▁bathrobe	0
▁bathroom	0
▁bathtub	0
▁batir	0
▁batirin	0
▁batman	0
▁baton	0
▁batsa	0
▁batsewa	0
▁batsman's	0
▁battalion	0
▁batter	0
▁batter's	0
▁battered	0
▁battery	0
▁battery's	0
▁batting	0
▁battle	0
▁battlefield	0
▁battleground	0
▁battleship	0
▁battlestar	0
▁batu	0
▁batun	0
▁batuna	0
▁batunsa	0
▁batunta	0
▁batura	0
▁baturan	0
▁baturana	0
▁bature	0
▁baturen	0
▁baturi	0
▁baturin	0
▁batutuwa	0
▁batutuwan	0
▁batutuwansa	0
▁bauble	0
▁baucan	0
▁bauer	0
▁baum	0
▁bauna	0
▁baure	0
▁bauta	0
▁bautar	0
▁bautawa	0
▁bautista's	0
▁bawa	0
▁bawan	0
▁bawdy	0
▁bawl	0
▁bawo	0
▁bawon	0
▁bawul	0
▁bawuloli	0
▁baxter	0
▁bay	0
▁bay's	0
▁baya	0
▁baya'	0
▁bayahude	0
▁bayahudiya	0
▁bayan	0
▁bayana	0
▁bayanai	0
▁bayanan	0
▁bayanana	0
▁bayananku	0
▁bayanansa	0
▁bayanansu	0
▁bayananta	0
▁bayani	0
▁bayanin	0
▁bayanina	0
▁bayaninsa	0
▁bayaninsu	0
▁bayaninta	0
▁bayanka	0
▁bayanku	0
▁bayanmu	0
▁bayansa	0
▁bayansu	0
▁bayanta	0
▁bayar	0
▁bayarwa	0
▁bayaso	0
▁bayi	0
▁bayin	0
▁baylor's	0
▁bayonet	0
▁bayou	0
▁bayyana	0
▁bayyanan	0
▁bayyananne	0
▁bayyanannen	0
▁bayyananniyar	0
▁bayyanannu	0
▁bayyanannun	0
▁bayyanar	0
▁bayyanara	0
▁bayyanarsa	0
▁bayyanawa	0
▁bayyane	0
▁bayyani	0
▁bayyanuwa	0
▁baz	0
▁baza	0
▁baza'a	0
▁bazaar	0
▁bazai	0
▁bazaka	0
▁bazaki	0
▁bazamu	0
▁bazan	0
▁bazara	0
▁bazarar	0
▁bazasu	0
▁bazata	0
▁bazawara	0
▁bazu	0
▁bazuwa	0
▁bazuwar	0
▁bb	0
▁bb's	0
▁bbb	0
▁bbc	0
▁bbc's	0
▁bbq	0
▁bbs	0
▁bc	0
▁bcc'd	0
▁bd	0
▁bday	0
▁bdsm	0
▁be	0
▁beach	0
▁beacon	0
▁bead	0
▁beaded	0
▁beads	0
▁beagle	0
▁beak	0
▁beaker	0
▁beam	0
▁bean	0
▁beanie	0
▁bear	0
▁bear's	0
▁beard	0
▁bearded	0
▁bearer	0
▁bearing	0
▁bearings	0
▁bears	0
▁beast	0
▁beastie	0
▁beat	0
▁beaten	0
▁beater	0
▁beating	0
▁beatle	0
▁beatles	0
▁beatrice	0
▁beats	0
▁beatty	0
▁beau	0
▁beautiful	0
▁beautifully	0
▁beautify	0
▁beauty	0
▁beaver	0
▁beavis	0
▁bebaye	0
▁bebe	0
▁bebop	0
▁bec	0
▁because	0
▁becausei'm	0
▁becca	0
▁beck	0
▁becker	0
▁beckett	0
▁beckham's	0
▁beckinsale	0
▁beckon	0
▁becky	0
▁become	0
▁becoming	0
▁becuz	0
▁bed	0
▁bedclothes	0
▁bedcover	0
▁bedding	0
▁beddings	0
▁bedlam	0
▁bedpan	0
▁bedrock	0
▁bedroom	0
▁bedside	0
▁bedspread	0
▁bedtime	0
▁bee	0
▁bee's	0
▁beef	0
▁beefy	0
▁beehive	0
▁been	0
▁beep	0
▁beeper	0
▁beer	0
▁beet	0
▁beethoven	0
▁beetle	0
▁befall	0
▁before	0
▁beforehand	0
▁befriend	0
▁befuddle	0
▁befuddlement	0
▁beg	0
▁bege	0
▁begen	0
▁begena	0
▁beget	0
▁beggar	0
▁begging	0
▁begin	0
▁beginner	0
▁beginner's	0
▁beginning	0
▁begrudge	0
▁behalf	0
▁behave	0
▁behavior	0
▁behavioral	0
▁behaviorism	0
▁behaviorist	0
▁behaviour	0
▁behavioural	0
▁behead	0
▁behemoth	0
▁behest	0
▁behind	0
▁behind-the-scenes	0
▁behold	0
▁beholden	0
▁beholder	0
▁behoove	0
▁beige	0
▁beijing	0
▁being	0
▁being's	0
▁beit's	0
▁bel	0
▁bela	0
▁belabor	0
▁belated	0
▁belatedly	0
▁belay	0
▁belch	0
▁beleaguered	0
▁belgariad	0
▁belgian	0
▁belgium	0
▁beli	0
▁belichick's	0
▁belie	0
▁belief	0
▁believable	0
▁believe	0
▁believer	0
▁belin	0
▁belinsa	0
▁belittle	0
▁belize	0
▁belkin	0
▁bell	0
▁bell's	0
▁bella	0
▁belle	0
▁belligerence	0
▁belligerent	0
▁bellow	0
▁bellows	0
▁belly	0
▁belong	0
▁belongings	0
▁beloved	0
▁below	0
▁belt	0
▁belter	0
▁belts	0
▁beluga	0
▁belun	0
▁belushi	0
▁bemoan	0
▁bemused	0
▁ben	0
▁ben's	0
▁benadryl	0
▁benaye	0
▁benayen	0
▁bench	0
▁benchmark	0
▁benci	0
▁bencin	0
▁bend	0
▁bender	0
▁bene	0
▁beneath	0
▁benedict	0
▁benefactor	0
▁beneficence	0
▁beneficial	0
▁beneficiary	0
▁benefit	0
▁benen	0
▁benena	0
▁benevolence	0
▁benevolent	0
▁benford	0
▁beng	0
▁bengal	0
▁benicio	0
▁benign	0
▁benjamin	0
▁benji	0
▁bennet	0
▁bennett	0
▁bennett's	0
▁benny	0
▁benoit	0
▁benson	0
▁bent	0
▁bentley	0
▁benton	0
▁beowulf	0
▁bequeath	0
▁bequest	0
▁bera	0
▁beran	0
▁berate	0
▁beraye	0
▁berayen	0
▁berayena	0
▁bereaved	0
▁bereft	0
▁berendt	0
▁beret	0
▁berg	0
▁berger	0
▁bergman	0
▁berkeley	0
▁berkley	0
▁berlin	0
▁berman	0
▁bernadette	0
▁bernard	0
▁bernie	0
▁bernie's	0
▁bernstein	0
▁berries	0
▁berry	0
▁berserk	0
▁bert	0
▁berth	0
▁bertha	0
▁bertie	0
▁beseech	0
▁beset	0
▁beside	0
▁besides	0
▁besmirch	0
▁bess	0
▁bessie	0
▁best	0
▁best's	0
▁best-known	0
▁best-selling	0
▁bestbuy	0
▁bestow	0
▁bet	0
▁beta	0
▁beth	0
▁bethany	0
▁bethink	0
▁bethoven	0
▁betray	0
▁betrayal	0
▁betrayed	0
▁betrothal	0
▁betsy	0
▁betta	0
▁bettas	0
▁bette	0
▁better	0
▁betteridge's	0
▁betterit's	0
▁betting	0
▁betty	0
▁between	0
▁beverage	0
▁beverly	0
▁beware	0
▁bewilder	0
▁bewildered	0
▁bewildering	0
▁bewilderment	0
▁beyar	0
▁beyonce	0
▁beyond	0
▁bezel	0
▁bf	0
▁bf's	0
▁bff	0
▁bfs	0
▁bg	0
▁bi	0
▁bianca	0
▁biannual	0
▁bias	0
▁biased	0
▁bib	0
▁bibi	0
▁bibiya	0
▁bibiyar	0
▁bibiyi	0
▁bible	0
▁biblical	0
▁bibliography	0
▁bibs	0
▁bicameral	0
▁bicep	0
▁biceps	0
▁bichon	0
▁bicker	0
▁bicycle	0
▁bid	0
▁bidder	0
▁bidding	0
▁bide	0
▁biden's	0
▁bidi'a	0
▁bidiyo	0
▁bidiyon	0
▁bidiyonsa	0
▁bidiyonta	0
▁bidiyoyi	0
▁bidiyoyin	0
▁bieber	0
▁biel	0
▁biennial	0
▁bietnam	0
▁biff	0
▁bifocal	0
▁big	0
▁big-city	0
▁big-name	0
▁big-screen	0
▁big-time	0
▁bige	0
▁biggie	0
▁bight	0
▁bigot	0
▁bigoted	0
▁bigotry	0
▁bijimai	0
▁bijimi	0
▁bijimin	0
▁bijire	0
▁bijirewa	0
▁bijiro	0
▁bike	0
▁bike's	0
▁biker	0
▁biki	0
▁bikin	0
▁bikina	0
▁bikini	0
▁bikinmu	0
▁bikinsa	0
▁bikinta	0
▁bil	0
▁bil'adama	0
▁bilateral	0
▁bilbo	0
▁bile	0
▁bilingual	0
▁bilingualism	0
▁biliyan	0
▁biliyoyin	0
▁bilk	0
▁bill	0
▁bill's	0
▁billa	0
▁billboard	0
▁billi	0
▁billiards	0
▁billie	0
▁billing	0
▁billion	0
▁billionaire	0
▁billionaire's	0
▁billow	0
▁billowy	0
▁billy	0
▁billy's	0
▁bimbini	0
▁bimbo	0
▁bin	0
▁bina	0
▁binary	0
▁binchy	0
▁bincika	0
▁bincikar	0
▁bincike	0
▁binciken	0
▁bincikena	0
▁bincikenku	0
▁bincikenmu	0
▁bincikensa	0
▁bincikensu	0
▁bincikenta	0
▁binciki	0
▁binciko	0
▁bind	0
▁binder	0
▁bindiga	0
▁bindigar	0
▁bindigarsa	0
▁bindigata	0
▁bindige	0
▁bindigogi	0
▁bindigogin	0
▁bindigu	0
▁binding	0
▁bing	0
▁binge	0
▁bingo	0
▁bini	0
▁binne	0
▁binnewa	0
▁binoche	0
▁binocular	0
▁binoculars	0
▁binsa	0
▁binsu	0
▁binta	0
▁bio	0
▁biochemical	0
▁biochemist	0
▁biochemistry	0
▁biodegradable	0
▁biodiversity	0
▁biographer	0
▁biographical	0
▁biography	0
▁biological	0
▁biologically	0
▁biologist	0
▁biology	0
▁biomass	0
▁biome	0
▁biomedical	0
▁bionaire	0
▁biopsy	0
▁bios	0
▁bioshock	0
▁biosphere	0
▁biotech	0
▁biotechnology	0
▁biotic	0
▁bipartisan	0
▁bipartisanship	0
▁biped	0
▁bipedal	0
▁bipolar	0
▁birai	0
▁biran	0
▁birane	0
▁biranen	0
▁birch	0
▁bird	0
▁bird's	0
▁birdcage	0
▁birdie	0
▁biredi	0
▁biredin	0
▁birge	0
▁birgeni	0
▁birgewa	0
▁birgima	0
▁biri	0
▁biris	0
▁biritaniya	0
▁birki	0
▁birkice	0
▁birkin	0
▁birkina	0
▁birmingham	0
▁birni	0
▁birnin	0
▁birtaniya	0
▁birtaniyya	0
▁birth	0
▁birthday	0
▁birthday's	0
▁birthplace	0
▁birthright	0
▁bis	0
▁bisa	0
▁bisani	0
▁biscuit	0
▁biscuits	0
▁bisect	0
▁bisexual	0
▁bishara	0
▁bisharar	0
▁bishi	0
▁bishiya	0
▁bishiyar	0
▁bishiyoyi	0
▁bishiyoyin	0
▁bishiyu	0
▁bishop	0
▁biskit	0
▁bison	0
▁bissell	0
▁bistro	0
▁bisu	0
▁bit	0
▁bita	0
▁bitamin	0
▁bitar	0
▁bitarsa	0
▁bitch	0
▁bitches	0
▁bite	0
▁biter	0
▁biting	0
▁bitrus	0
▁bits	0
▁bitter	0
▁bitterly	0
▁bitterness	0
▁bittersweet	0
▁bituminous	0
▁biya	0
▁biyan	0
▁biyana	0
▁biyansa	0
▁biyansu	0
▁biyanta	0
▁biyar	0
▁biyayya	0
▁biye	0
▁biyo	0
▁biyu	0
▁biyu'	0
▁biyun	0
▁biyunmu	0
▁biz	0
▁biza	0
▁bizar	0
▁bizarre	0
▁bizkit	0
▁bizzy	0
▁bj	0
▁bj's	0
▁bjork	0
▁bjorn	0
▁bjornsson's	0
▁bk	0
▁bla	0
▁black	0
▁black's	0
▁black-and-white	0
▁blackball	0
▁blackberry	0
▁blackbird	0
▁blackboard	0
▁blacken	0
▁blackened	0
▁blackhawk	0
▁blackjack	0
▁blackmail	0
▁blackmore	0
▁blackness	0
▁blackout	0
▁blacksmith	0
▁blacktop	0
▁bladder	0
▁blade	0
▁blah	0
▁blaine	0
▁blair	0
▁blake	0
▁blake's	0
▁blame	0
▁blanch	0
▁blanchard	0
▁blanche	0
▁blanchett	0
▁bland	0
▁blank	0
▁blanket	0
▁blankly	0
▁blanks	0
▁blare	0
▁blase	0
▁blaspheme	0
▁blasphemy	0
▁blast	0
▁blatant	0
▁blatantly	0
▁blather	0
▁blaze	0
▁blazer	0
▁blazing	0
▁bleach	0
▁bleached	0
▁bleachers	0
▁bleaching	0
▁bleak	0
▁bleary	0
▁bleed	0
▁bleeding	0
▁bleek	0
▁blemish	0
▁blend	0
▁blended	0
▁blender	0
▁blenders	0
▁bless	0
▁blessed	0
▁blessing	0
▁blige	0
▁blight	0
▁blighted	0
▁blind	0
▁blindfold	0
▁blinding	0
▁blindly	0
▁blindness	0
▁bling	0
▁blink	0
▁blinking	0
▁blip	0
▁bliss	0
▁blissful	0
▁blister	0
▁blistering	0
▁blisters	0
▁blithe	0
▁blithely	0
▁blitz	0
▁blizzard	0
▁bloated	0
▁blob	0
▁bloc	0
▁block	0
▁block's	0
▁blockade	0
▁blockage	0
▁blockbuster	0
▁blockbusters	0
▁blocked	0
▁blocker	0
▁blocking	0
▁blocks	0
▁blog	0
▁blogger	0
▁bloke	0
▁blond	0
▁blonde	0
▁blondie	0
▁blood	0
▁bloodhound	0
▁bloodied	0
▁bloodless	0
▁bloodshed	0
▁bloodstream	0
▁bloody	0
▁bloom	0
▁blooming	0
▁blossom	0
▁blot	0
▁blotch	0
▁blouse	0
▁blow	0
▁blow-up	0
▁blower	0
▁blowhard	0
▁blowhole	0
▁blown	0
▁blowout	0
▁blu	0
▁blubber	0
▁bludgeon	0
▁blue	0
▁blue-chip	0
▁blue-collar	0
▁blue-eyed	0
▁blue-green	0
▁blueberries	0
▁blueberry	0
▁bluebird	0
▁bluefin	0
▁bluegrass	0
▁blueprint	0
▁blueray	0
▁blues	0
▁bluesy	0
▁bluetooth	0
▁bluff	0
▁bluish	0
▁blume	0
▁blunder	0
▁blunt	0
▁bluntly	0
▁blur	0
▁bluray	0
▁blurb	0
▁blurbs	0
▁blurred	0
▁blurry	0
▁blurt	0
▁blush	0
▁bluster	0
▁blustering	0
▁bm	0
▁bmg	0
▁bmi	0
▁bmr	0
▁bmw	0
▁bmw's	0
▁bmx	0
▁bo	0
▁bo's	0
▁boa	0
▁boar	0
▁board	0
▁boarder	0
▁boarding	0
▁boardroom	0
▁boardwalk	0
▁boast	0
▁boastful	0
▁boat	0
▁boater	0
▁boating	0
▁bob	0
▁bob's	0
▁boba	0
▁bobbi	0
▁bobbin	0
▁bobby	0
▁bobo	0
▁boc	0
▁bocelli	0
▁bode	0
▁bodice	0
▁bodily	0
▁bodum	0
▁body	0
▁body's	0
▁bodyguard	0
▁bog	0
▁bogart	0
▁bogey	0
▁boggle	0
▁bogi	0
▁bogie	0
▁bogus	0
▁bohemian	0
▁boil	0
▁boiled	0
▁boiler	0
▁boiling	0
▁boise's	0
▁boisterous	0
▁bok	0
▁boka	0
▁bokan	0
▁bokanci	0
▁bokaye	0
▁bokiti	0
▁bokitin	0
▁boko	0
▁bola	0
▁bold	0
▁boldly	0
▁boldness	0
▁bole	0
▁boleyn	0
▁bolivia	0
▁bollywood	0
▁bolster	0
▁bolt	0
▁bolt's	0
▁bolton	0
▁bolts	0
▁bom	0
▁bomb	0
▁bombard	0
▁bombardier	0
▁bombardment	0
▁bombast	0
▁bombastic	0
▁bomber	0
▁bombing	0
▁bombshell	0
▁bon	0
▁bonaly's	0
▁bonanza	0
▁bond	0
▁bond's	0
▁bondage	0
▁bonding	0
▁bone	0
▁boneless	0
▁bonfire	0
▁bong	0
▁bongo	0
▁bonham	0
▁bonito	0
▁bonnet	0
▁bonnie	0
▁bonny	0
▁bono	0
▁bonsai	0
▁bonus	0
▁bony	0
▁boo	0
▁boo'd	0
▁boob	0
▁bood	0
▁boogie	0
▁book	0
▁book's	0
▁bookcase	0
▁booker	0
▁booking	0
▁bookkeeping	0
▁booklet	0
▁bookmark	0
▁books	0
▁bookshelf	0
▁bookshop	0
▁bookstore	0
▁boom	0
▁boomer	0
▁booming	0
▁boon	0
▁boone	0
▁boor	0
▁boorish	0
▁boost	0
▁booster	0
▁boot	0
▁bootcamp	0
▁booth	0
▁booting	0
▁bootleg	0
▁bootlegged	0
▁bootlegs	0
▁booty	0
▁booze	0
▁bop	0
▁bopper	0
▁boppers	0
▁boppy	0
▁borat	0
▁border	0
▁borderline	0
▁bore	0
▁bored	0
▁boredom	0
▁borg	0
▁borgir	0
▁boring	0
▁boris	0
▁born	0
▁born-again	0
▁boron	0
▁borough	0
▁borrow	0
▁borrowed	0
▁borrower	0
▁borrowing	0
▁bosa	0
▁bosch	0
▁bose	0
▁bosh's	0
▁bosnia	0
▁bosnian	0
▁bosom	0
▁boss	0
▁boss's	0
▁bossa	0
▁boston	0
▁boston's	0
▁bot	0
▁bot's	0
▁botanical	0
▁botanist	0
▁botany	0
▁botch	0
▁botched	0
▁both	0
▁bother	0
▁bots	0
▁botswana	0
▁botti	0
▁bottle	0
▁bottled	0
▁bottleneck	0
▁bottom	0
▁bottomless	0
▁bough	0
▁boulder	0
▁boule	0
▁boulevard	0
▁bounce	0
▁bounced	0
▁bouncer	0
▁bouncers	0
▁bounces	0
▁bouncing	0
▁bouncy	0
▁bound	0
▁boundary	0
▁boundless	0
▁bountiful	0
▁bounty	0
▁bouquet	0
▁bourbon	0
▁bourdain's	0
▁bourgeois	0
▁bourgeoisie	0
▁bourne	0
▁bout	0
▁boutique	0
▁bova	0
▁bovine	0
▁bow	0
▁bowe's	0
▁bowel	0
▁bower	0
▁bowie	0
▁bowl	0
▁bowl's	0
▁bowler	0
▁bowler's	0
▁bowling	0
▁box	0
▁box's	0
▁boxed	0
▁boxer	0
▁boxer's	0
▁boxing	0
▁boxing's	0
▁boy	0
▁boy's	0
▁boyayyar	0
▁boyayyen	0
▁boyayyiya	0
▁boyayyiyar	0
▁boyayyun	0
▁boycott	0
▁boyd	0
▁boye	0
▁boyewa	0
▁boyfriend	0
▁boyfriend's	0
▁boyhood	0
▁boyish	0
▁boyle	0
▁boys	0
▁boyz	0
▁boz	0
▁bozo	0
▁bp	0
▁bpa	0
▁bpd	0
▁bpm	0
▁br	0
▁bra	0
▁brace	0
▁bracelet	0
▁bracing	0
▁bracket	0
▁brackish	0
▁brad	0
▁bradbury	0
▁bradford	0
▁bradley	0
▁bradley's	0
▁bradman's	0
▁brady	0
▁brady's	0
▁brag	0
▁bragg	0
▁braggadocio	0
▁braggart	0
▁brahms	0
▁braid	0
▁braided	0
▁braille	0
▁brain	0
▁brain's	0
▁brainchild	0
▁brainwash	0
▁brake	0
▁braket	0
▁bram	0
▁bran	0
▁branagh	0
▁branch	0
▁branching	0
▁brand	0
▁brand's	0
▁brand-name	0
▁brand-new	0
▁brandish	0
▁brando	0
▁brandon	0
▁brands	0
▁brandy	0
▁bras	0
▁brash	0
▁brass	0
▁brat	0
▁bratz	0
▁braun	0
▁braun's	0
▁bravado	0
▁brave	0
▁bravely	0
▁bravery	0
▁bravo	0
▁brawl	0
▁brawny	0
▁braxton	0
▁bray	0
▁braze	0
▁brazen	0
▁brazil	0
▁brazil's	0
▁brazilian	0
▁brea	0
▁breach	0
▁bread	0
▁breadbasket	0
▁breadth	0
▁breadwinner	0
▁break	0
▁break-in	0
▁breakage	0
▁breakaway	0
▁breakdown	0
▁breaker	0
▁breakfast	0
▁breaking	0
▁breakout	0
▁breakthrough	0
▁breakup	0
▁breast	0
▁breast-feeding	0
▁breath	0
▁breathe	0
▁breather	0
▁breathing	0
▁breathless	0
▁breathlessly	0
▁breathtaking	0
▁breech	0
▁breed	0
▁breeder	0
▁breeding	0
▁breeze	0
▁breezeway	0
▁breezy	0
▁brenda	0
▁brendan	0
▁brennan	0
▁brenner	0
▁brent	0
▁bret	0
▁brethren	0
▁brett	0
▁brett's	0
▁breville	0
▁brevity	0
▁brew	0
▁brewer	0
▁brewery	0
▁brewing	0
▁brews	0
▁brewster	0
▁brian	0
▁brianna	0
▁bribe	0
▁bribery	0
▁brice	0
▁brick	0
▁bricklayer	0
▁bridal	0
▁bride	0
▁bride's	0
▁bridegroom	0
▁bridesmaid	0
▁bridge	0
▁bridges	0
▁bridget	0
▁bridle	0
▁brief	0
▁briefcase	0
▁briefing	0
▁briefly	0
▁brigade	0
▁brigadier	0
▁briggs	0
▁bright	0
▁brighten	0
▁brightly	0
▁brightman	0
▁brightness	0
▁brigitte	0
▁brilliance	0
▁brilliant	0
▁brilliantly	0
▁brim	0
▁brin	0
▁brindled	0
▁brine	0
▁bring	0
▁brink	0
▁brinkley	0
▁briny	0
▁brisk	0
▁briskly	0
▁bristle	0
▁bristles	0
▁brit	0
▁brita	0
▁britain	0
▁britain's	0
▁britaniya	0
▁britannica	0
▁britax	0
▁brite	0
▁british	0
▁britney	0
▁briton	0
▁brits	0
▁britt	0
▁brittany	0
▁brittle	0
▁brittney	0
▁bro	0
▁bro's	0
▁broach	0
▁broad	0
▁broad-based	0
▁broadband	0
▁broadcast	0
▁broadcaster	0
▁broadcasting	0
▁broaden	0
▁broadleaf	0
▁broadly	0
▁broadside	0
▁broadway	0
▁brocade	0
▁broccoli	0
▁brochure	0
▁brock	0
▁brock's	0
▁brockmann	0
▁broderick	0
▁brodie	0
▁brody	0
▁broil	0
▁broiler	0
▁brokaw	0
▁broke	0
▁broken	0
▁broker	0
▁brokerage	0
▁brolin	0
▁bromine	0
▁bronchitis	0
▁bronchus	0
▁bronco's	0
▁bronson	0
▁bronte	0
▁bronx	0
▁bronze	0
▁brooch	0
▁brood	0
▁brooding	0
▁brook	0
▁brooke	0
▁brooklyn	0
▁brooks	0
▁broom	0
▁bros	0
▁brosnan	0
▁broth	0
▁brotha	0
▁brothel	0
▁brother	0
▁brother's	0
▁brother-in-law	0
▁brotherhood	0
▁brothers	0
▁brow	0
▁browbeat	0
▁brown	0
▁brown's	0
▁browne	0
▁brownie	0
▁brownies	0
▁browns	0
▁browse	0
▁browser	0
▁browser's	0
▁browsing	0
▁bru	0
▁brubeck	0
▁bruce	0
▁bruce's	0
▁bruckheimer	0
▁bruckner	0
▁bruise	0
▁bruised	0
▁bruising	0
▁brunch	0
▁brunette	0
▁bruno	0
▁brunt	0
▁brunton	0
▁brush	0
▁brusque	0
▁brusquely	0
▁brussels	0
▁brutal	0
